{"0": "<s>", "1": "<pad>", "2": "</s>", "3": "<unk>", "4": ".", "5": "Ġthe", "6": ",", "7": "Ġto", "8": "Ġand", "9": "Ġof", "10": "Ġa", "11": "Ġin", "12": "-", "13": "Ġfor", "14": "Ġthat", "15": "Ġon", "16": "Ġis", "17": "âĢ", "18": "'s", "19": "Ġwith", "20": "ĠThe", "21": "Ġwas", "22": "Ġ\"", "23": "Ġat", "24": "Ġit", "25": "Ġas", "26": "Ġsaid", "27": "Ļ", "28": "Ġbe", "29": "s", "30": "Ġby", "31": "Ġfrom", "32": "Ġare", "33": "Ġhave", "34": "Ġhas", "35": ":", "36": "Ġ(", "37": "Ġhe", "38": "ĠI", "39": "Ġhis", "40": "Ġwill", "41": "Ġan", "42": "Ġthis", "43": ")", "44": "ĠâĢ", "45": "Ġnot", "46": "Ŀ", "47": "Ġyou", "48": "ľ", "49": "Ġtheir", "50": "Ġor", "51": "Ġthey", "52": "Ġwe", "53": "Ġbut", "54": "Ġwho", "55": "Ġmore", "56": "Ġhad", "57": "Ġbeen", "58": "Ġwere", "59": "Ġabout", "60": ",\"", "61": "Ġwhich", "62": "Ġup", "63": "Ġits", "64": "Ġcan", "65": "Ġone", "66": "Ġout", "67": "Ġalso", "68": "Ġ$", "69": "Ġher", "70": "Ġall", "71": "Ġafter", "72": ".\"", "73": "/", "74": "Ġwould", "75": "'t", "76": "Ġyear", "77": "Ġwhen", "78": "Ġfirst", "79": "Ġshe", "80": "Ġtwo", "81": "Ġover", "82": "Ġpeople", "83": "ĠA", "84": "Ġour", "85": "ĠIt", "86": "Ġtime", "87": "Ġthan", "88": "Ġinto", "89": "Ġthere", "90": "t", "91": "ĠHe", "92": "Ġnew", "93": "ĠâĢĶ", "94": "Ġlast", "95": "Ġjust", "96": "ĠIn", "97": "Ġother", "98": "Ġso", "99": "Ġwhat", "100": "I", "101": "Ġlike", "102": "a", "103": "Ġsome", "104": "S", "105": "Ã«", "106": "Ġthem", "107": "Ġyears", "108": "'", "109": "Ġdo", "110": "Ġyour", "111": "Ġ-", "112": "Ġ1", "113": "\"", "114": "Ġif", "115": "Ġcould", "116": "?", "117": "Ġno", "118": "i", "119": "m", "120": "Ġget", "121": "ĠU", "122": "Ġnow", "123": "Ġhim", "124": "Ġback", "125": "ĠBut", "126": "ĠâĢĵ", "127": "Ġmy", "128": "Ġ'", "129": "Ġonly", "130": "Ġthree", "131": ";", "132": "Ġ2", "133": "The", "134": "1", "135": "Ġpercent", "136": "Ġagainst", "137": "Ġbefore", "138": "Ġcompany", "139": "o", "140": "ĠTrump", "141": "Ġhow", "142": "Ġbecause", "143": "Ġany", "144": "Ġmost", "145": "Ġbeing", "146": "Ġmake", "147": "Ġwhere", "148": "Ġduring", "149": "Ġthrough", "150": "Ġwhile", "151": "000", "152": "ĠThis", "153": "Ġmillion", "154": "ing", "155": "Ġ3", "156": "Ġmade", "157": "Ġwell", "158": "Ġ10", "159": "Ġdown", "160": "Ġoff", "161": "Ġsays", "162": "Ġme", "163": "ĠB", "164": "Ġgoing", "165": "Ġteam", "166": "ĠWe", "167": "Ġthose", "168": "Ġgovernment", "169": "Ġway", "170": "We", "171": "Ġmany", "172": "Ġthen", "173": "Ġwork", "174": "Ġtold", "175": "com", "176": "2", "177": "Ġgame", "178": "ĠAnd", "179": "in", "180": "year", "181": "Ġp", "182": "Ġvery", "183": "Ġday", "184": "Ġhome", "185": "Ġtake", "186": "Ġweek", "187": "Ġsince", "188": "ĠNew", "189": "Ġmay", "190": "Ġeven", "191": "Ġseason", "192": "Ġsee", "193": "Ġ2017", "194": "Ġstate", "195": "Ġ5", "196": "ed", "197": "Ġshould", "198": "Ġaround", "199": "Ġ2018", "200": "Ġsecond", "201": "Ġus", "202": "Ġstill", "203": "Ġmuch", "204": "Ġ4", "205": "Ġgood", "206": "Ġthink", "207": "%", "208": "ĠS", "209": "Ġthese", "210": "Ġmarket", "211": "ĠD", "212": "th", "213": "Ġgo", "214": "'re", "215": "Ġsuch", "216": "Ġknow", "217": "Ġincluding", "218": "Ġdon", "219": "y", "220": "Ġnext", "221": "ĠP", "222": "Ġdid", "223": "Ġunder", "224": "Ġsay", "225": "en", "226": "ĠL", "227": "Ġbetween", "228": "Ġper", "229": "ĠK", "230": "ĠC", "231": "Ġ6", "232": "Ġworld", "233": "Ġpart", "234": "ĠN", "235": "Ġright", "236": "Ġwant", "237": "Ġfour", "238": "),", "239": "Ġhigh", "240": "Ġneed", "241": "re", "242": "e", "243": "It", "244": "Ġhelp", "245": "5", "246": "3", "247": "Ġcountry", "248": "ĠR", "249": "Ġpolice", "250": "A", "251": "Ġlong", "252": "ĠThey", "253": "Ġend", "254": "er", "255": "ĠT", "256": "ĠM", "257": "u", "258": "Ġboth", "259": "Ġhere", "260": "an", "261": "on", "262": "Ġ7", "263": "Ġde", "264": "ĠShe", "265": "Ġbusiness", "266": "Ġreport", "267": "j", "268": "ers", "269": "Ġreally", "270": "ĠPresident", "271": "ar", "272": "ĠG", "273": "ĠFriday", "274": "ĠF", "275": "Ġbest", "276": "Ġsame", "277": "Ġanother", "278": "Ġset", "279": "old", "280": "ĠThat", "281": "as", "282": "n", "283": "Ġcome", "284": "Ġfamily", "285": "Ġpublic", "286": "ĠFor", "287": "ĠAs", "288": "0", "289": "ĠH", "290": "Ġ8", "291": "Ġ20", "292": "Ġfive", "293": "es", "294": "ĠTuesday", "295": "Ġn", "296": "ĠThursday", "297": "Ġquarter", "298": "h", "299": "Ġtop", "300": "Ġgot", "301": "Ġlife", "302": "ĠMonday", "303": "Ġfound", "304": "Ġuse", "305": "ĠW", "306": "4", "307": "ĠWednesday", "308": "Ġown", "309": "Ġaccording", "310": "Ġplay", "311": "Ġshow", "312": "ĠSt", "313": "Ġman", "314": "Ġleft", "315": "ĠUnited", "316": "Ġ12", "317": "Ġplace", "318": "ĠIf", "319": "Ġlot", "320": "Ġformer", "321": "Ġ0", "322": ").", "323": "Ġsupport", "324": "ie", "325": "Ġbillion", "326": "Ġt", "327": "Ġshares", "328": "!", "329": "z", "330": "k", "331": "ĠState", "332": "Ġpoints", "333": "Ġgroup", "334": "Ġschool", "335": "Ġinformation", "336": "Ġ2016", "337": "al", "338": "r", "339": "Ġwin", "340": "Ġnews", "341": "Ġused", "342": "Ġput", "343": "Ġcity", "344": "ĠJ", "345": "ĠThere", "346": "Ġnumber", "347": "C", "348": "'ve", "349": "Ġeach", "350": "Ġtoo", "351": "Ġwon", "352": "ly", "353": "Ġmonth", "354": "is", "355": "Ġadded", "356": "Ġlook", "357": "Ġbetter", "358": "Ġevery", "359": "Ġ&", "360": "Ġdays", "361": "Ġ9", "362": "Ġtook", "363": "Ġnight", "364": "Ġe", "365": "Ġ11", "366": "os", "367": "Ġfew", "368": "or", "369": "ĠNorth", "370": "ĠYou", "371": "Ġthird", "372": "Ġgreat", "373": "Ġcalled", "374": "ĠOn", "375": "Ġpast", "376": "Ġcame", "377": "Ġmonths", "378": "ĠSaturday", "379": "Ġ15", "380": "Ġbig", "381": "ĠE", "382": "ĠUS", "383": "Ġthings", "384": "ĠO", "385": "Ġd", "386": "Ġstart", "387": "B", "388": "Ġstock", "389": "Ġ30", "390": "Ġwomen", "391": "ĠSouth", "392": "ĠMay", "393": "Ġnever", "394": "Ġpresident", "395": "ĠSunday", "396": "Ġwithout", "397": "man", "398": "8", "399": "Ġdidn", "400": "Ġlocal", "401": "6", "402": "Ġsomething", "403": "Ġcase", "404": "ĠAll", "405": "it", "406": "7", "407": "ĠSo", "408": "Ġchildren", "409": "Ġaway", "410": "Ġlittle", "411": "Ġsix", "412": "ĠCity", "413": "ĠCounty", "414": "Ġdata", "415": "at", "416": "Ġalready", "417": "d", "418": "Ġmoney", "419": "Ġearly", "420": "Ġacross", "421": "Ġexpected", "422": "Ġrun", "423": "Ġlater", "424": "am", "425": "Ġprice", "426": "Ġgames", "427": "ĠMr", "428": "b", "429": "Ġmight", "430": "Ġdifferent", "431": "Ġreported", "432": "Ġdeal", "433": "Ġmedia", "434": "Ġgrowth", "435": "Ġcommunity", "436": "ĠChina", "437": "'m", "438": "c", "439": "Ġwent", "440": "ĠNo", "441": "Ġable", "442": "Ġmaking", "443": "Ġarea", "444": "Ġfar", "445": "Ġstatement", "446": "ĠHouse", "447": "Ġworking", "448": "M", "449": "Ġk", "450": "Ġseen", "451": "Ġcompanies", "452": "Ġtoday", "453": "Ġmembers", "454": "Ġuntil", "455": "Ġfull", "456": "Ġagain", "457": "Ġhalf", "458": "Ġshare", "459": "le", "460": "Ġalways", "461": "Ġcourt", "462": "l", "463": "and", "464": "Ġchange", "465": "Ġfind", "466": "9", "467": "Ġsystem", "468": "ĠV", "469": "ĠYork", "470": "ĠAmerican", "471": "Ġhead", "472": "Ġplayers", "473": "Ġdoes", "474": "Ġhealth", "475": "Ġm", "476": "Ġpower", "477": "Ġpoint", "478": "Ġhit", "479": "Ġ.", "480": "Ġ--", "481": "Ġfree", "482": ".,", "483": "Ġlead", "484": "Ġseveral", "485": "Ġrecent", "486": "Ġcall", "487": "N", "488": "Ġlaw", "489": "Ġkeep", "490": "Ġopen", "491": "ĠNews", "492": "Ġgive", "493": "ia", "494": "ĠMarch", "495": "D", "496": "ĠNational", "497": "ĠAt", "498": "Ġtimes", "499": "Ġfuture", "500": "R", "501": "Ġ14", "502": "ĠJune", "503": "Ġofficials", "504": "Ġ18", "505": "Ġimportant", "506": "f", "507": "Ġfinal", "508": "Ġ13", "509": "ĠOne", "510": "P", "511": "Ġfollowing", "512": "Ġcar", "513": "Ġleast", "514": "Ġwater", "515": "Ġevent", "516": "Ġline", "517": "Ġmove", "518": "Ġservices", "519": "Ġhaving", "520": "ĠWhen", "521": "Ġstudents", "522": "ĠPolice", "523": "el", "524": "Ġam", "525": "ĠZ", "526": "Ġside", "527": "Ġstory", "528": "Ġdue", "529": "Ġmeeting", "530": "K", "531": "Ġmust", "532": "ĠStates", "533": "Ġlikely", "534": "G", "535": "Ġcontinue", "536": "Ġago", "537": "Ġparty", "538": "Ġmajor", "539": "Ġindustry", "540": "Ġless", "541": "30", "542": "Ġun", "543": "Ġhard", "544": "Ġservice", "545": "Ġ16", "546": "Ġlooking", "547": "Ġheld", "548": "ve", "549": "Ġwhether", "550": "ĠJuly", "551": "Ġtaken", "552": "Ġalong", "553": "Ġasked", "554": "Ġstarted", "555": "Ġbecome", "556": "Ġforward", "557": "Ġresearch", "558": "Ġoffice", "559": "Ġpolitical", "560": "to", "561": "Ġtogether", "562": "Ġgetting", "563": "Ġplan", "564": "Ġ25", "565": "T", "566": "Ġamong", "567": "Ġcoming", "568": "Ġdecision", "569": "Ġvideo", "570": "Ġ2015", "571": "g", "572": "ĠAfter", "573": "Ġsecurity", "574": "L", "575": "Ġcare", "576": "Ġgiven", "577": "Ġavailable", "578": "âĢĶ", "579": "Ġs", "580": "ĠWest", "581": "'ll", "582": "Ġpay", "583": "Ġnear", "584": "Ġsaying", "585": "Ġannounced", "586": "Ġprogram", "587": "ĠApril", "588": "Ġreal", "589": "ĠUniversity", "590": "ĠWith", "591": "AP", "592": "Ġsocial", "593": "Ġclose", "594": "et", "595": "Ġcurrent", "596": "Ġwhy", "597": "F", "598": "ĠTo", "599": "ĠTwitter", "600": "Ġthough", "601": "Ġ17", "602": "Ġtaking", "603": "ĠInc", "604": "Ġmen", "605": "w", "606": "Ġcomes", "607": "ley", "608": "Ġdoing", "609": "Ġprocess", "610": "ĠJohn", "611": "ch", "612": "00", "613": "Ġfinancial", "614": "Ġlow", "615": "Ġenough", "616": "ĠWhile", "617": "Ġfurther", "618": "Ġpost", "619": "Ġfeel", "620": "st", "621": "Ġperson", "622": "ĠFacebook", "623": "ĠWorld", "624": "Ġwithin", "625": "ad", "626": "Ġdone", "627": "the", "628": "Ġlate", "629": "Ġtax", "630": "Ġdoesn", "631": "Ġthing", "632": "Ġnational", "633": "Ġjob", "634": "Ġusing", "635": "ĠHowever", "636": "ic", "637": "Ġcampaign", "638": "Ġrecord", "639": "Ġbehind", "640": "://", "641": "ĠDepartment", "642": "p", "643": "Ġothers", "644": "ĠJanuary", "645": "Ġorder", "646": "Ġ[", "647": "Ġsales", "648": "Ġyet", "649": "Ä", "650": "Ġsmall", "651": "Ġseries", "652": "Ġface", "653": "ĠWhat", "654": "Ġ50", "655": "Ġever", "656": "Ġearlier", "657": "Ġlove", "658": "up", "659": "Ġrights", "660": "ĠAn", "661": "ist", "662": "Ġmorning", "663": "ĠWashington", "664": "Ġyoung", "665": "Ġlatest", "666": "ĠIndia", "667": "Ġtrying", "668": "Ġfire", "669": "Ġled", "670": "Ġstrong", "671": "Ġreturn", "672": "Ġlevel", "673": "O", "674": "Ġaverage", "675": "Ġperiod", "676": "Ġexperience", "677": "ak", "678": "Ġpossible", "679": "Ġbelieve", "680": "Ġinclude", "681": "Ġoil", "682": "Ġrecently", "683": "Ġonce", "684": "Ġknown", "685": "Ġlost", "686": "Ġsure", "687": "us", "688": "Ġweeks", "689": "Ġfood", "690": "Ġreports", "691": "Ġrating", "692": "ĠMinister", "693": "Ġwoman", "694": "Ġprovide", "695": "Ġproject", "696": "Ġissue", "697": "Ġlive", "698": "10", "699": "Ġclear", "700": "he", "701": "Ġcost", "702": "Ġplayed", "703": "Ġreleased", "704": "Ġcoach", "705": "v", "706": "Ġ24", "707": "Ġseven", "708": "Ġplans", "709": "Ġdevelopment", "710": "ur", "711": "ĺ", "712": "Ġincrease", "713": "This", "714": "Ġpolicy", "715": "Ġcent", "716": "Ġbased", "717": "E", "718": "il", "719": "ĠDecember", "720": "Ġglobal", "721": "Ġtrade", "722": "Ġhours", "723": "Ġhigher", "724": "Ġgoal", "725": "H", "726": "ĠAl", "727": "Ġ100", "728": "Ġminutes", "729": "Ġelection", "730": "ĠAmerica", "731": "Ġrate", "732": "ĠCh", "733": "Ġ21", "734": "...", "735": "ĠWhite", "736": "Ġdirector", "737": "Ġposition", "738": "Ġshot", "739": "Ġlarge", "740": "Ġc", "741": "Ġb", "742": "]", "743": "Ġissues", "744": "Ġdeath", "745": "Ġbuilding", "746": "Ġtotal", "747": "Ġoften", "748": "Ġv", "749": "Ġcountries", "750": "Ġhistory", "751": "Ġoutside", "752": "Ġfederal", "753": "Ġ19", "754": "Ġfact", "755": "ĠHigh", "756": "Ġcareer", "757": "im", "758": "Ġinternational", "759": "ĠNovember", "760": "Ġfront", "761": "Ġkind", "762": "Ġkey", "763": "ra", "764": "ĠSan", "765": "Ġshort", "766": "Ġname", "767": "ĠAccording", "768": "Ġcourse", "769": "Ġre", "770": "Ġwanted", "771": "W", "772": "ĠSeptember", "773": "Ġinterest", "774": "Ġrole", "775": "Ġresults", "776": "Ġeconomic", "777": "Ġ2014", "778": "Ġchance", "779": "ĠOctober", "780": "Ġspecial", "781": "Ġofficial", "782": "Ġneeds", "783": "um", "784": "Ġl", "785": "Ġproducts", "786": "Ġnon", "787": "Ġ@", "788": "ĠBank", "789": "Ġahead", "790": "Ġhouse", "791": "U", "792": "Ġboard", "793": "Ġold", "794": "Ġsaw", "795": "Ġlower", "796": "ĠEuropean", "797": "Ġcontrol", "798": "ĠRussia", "799": "Ġeight", "800": "Ġrelease", "801": "Ġpotential", "802": "Ġthought", "803": "Ġinvestigation", "804": "Ġonline", "805": "based", "806": "Ġtechnology", "807": "ĠDonald", "808": "id", "809": "Ġbody", "810": "Ġrisk", "811": "ian", "812": "Ġcapital", "813": "Ġstaff", "814": "Ġaction", "815": "ĠLeague", "816": "Ġplaying", "817": "Ġmakes", "818": "Ġalmost", "819": "Ġperformance", "820": "Ġ22", "821": "Ġg", "822": "Ġfilm", "823": "Ġnearly", "824": "ĠCenter", "825": "Ġvisit", "826": "ĠGroup", "827": "Ġbank", "828": "Ġbit", "829": "Ġreceived", "830": "ĠAugust", "831": "Ġmilitary", "832": "ĠHis", "833": "ine", "834": "Ġchief", "835": "ĠSchool", "836": "Ġbring", "837": "ĠCourt", "838": "Ġ(@", "839": "Ġmeans", "840": "ĠSh", "841": "Ġfans", "842": "Ġse", "843": "Ġ40", "844": "20", "845": "\".", "846": "V", "847": "Ġcut", "848": "Ġkilled", "849": "Ġ#", "850": "Ġprices", "851": "Ġgave", "852": "ĠStreet", "853": "ir", "854": "ĠY", "855": "Ġcurrently", "856": "Ġf", "857": "ay", "858": "ne", "859": "te", "860": "Ġtry", "861": "ĠPark", "862": "ĥ", "863": "J", "864": "Ġquestion", "865": "Ġhand", "866": "Ġeconomy", "867": "Ġinvestors", "868": "able", "869": "Ġplayer", "870": "ĠBy", "871": "ĠDavid", "872": "Ġloss", "873": "ab", "874": "Ġbelow", "875": "Ġwrote", "876": "co", "877": "ate", "878": "Ġrunning", "879": "un", "880": "Ġbegan", "881": "Ġsingle", "882": "Ġfield", "883": "Ġ23", "884": "Ġleader", "885": "Ġw", "886": "ĠCalifornia", "887": "Ġfourth", "888": "Ġactually", "889": "Ġlist", "890": "ll", "891": "Ġcouple", "892": "Ġstudy", "893": "Ġteams", "894": "He", "895": "ah", "896": "ĠCanada", "897": "Ġla", "898": "Ġresult", "899": "Ġaccess", "900": "Ġvote", "901": "ĠMore", "902": "ĠFebruary", "903": "Ġrevenue", "904": "Ġoffer", "905": "Ġlet", "906": "ier", "907": "Ġbuy", "908": "Ġattack", "909": "Ġblack", "910": "Ġr", "911": "Ġareas", "912": "Ġstop", "913": "Ġimpact", "914": "Ġmatch", "915": "Ġinvestment", "916": "Ġcustomers", "917": "Ġleaders", "918": "ies", "919": "Ġmember", "920": "Ġchild", "921": "Ġroad", "922": "ul", "923": "Ġvalue", "924": "Ġshows", "925": "ĠDr", "926": "ĠDe", "927": "ant", "928": "ĠLondon", "929": "Ġroom", "930": "Ġmusic", "931": "Ġproduction", "932": "Ġanything", "933": "Ġfirm", "934": "Ġbiggest", "935": "Ġair", "936": "Ġproblem", "937": "Ġgeneral", "938": "Ġwasn", "939": "Ġi", "940": "Ġprivate", "941": "Ġespecially", "942": "Ġadministration", "943": "Ġadditional", "944": "ĠCo", "945": "Ġopportunity", "946": "Ġhold", "947": "&", "948": "Ġmatter", "949": "Ġsenior", "950": "Ġclub", "951": "Ġsomeone", "952": "ĠÃ", "953": "ĠEast", "954": "Ġ2019", "955": ".'", "956": "Ġneeded", "957": "ĠJames", "958": "time", "959": "Ġhowever", "960": "Ġeverything", "961": "Ġeveryone", "962": "Ġdied", "963": "Ġinvolved", "964": "Ġfriends", "965": "Ġisn", "966": "Ġworth", "967": "ik", "968": "ĠCup", "969": "Ġshowed", "970": "There", "971": "Ġ28", "972": "Ġmeet", "973": "Ġ26", "974": "Ġ27", "975": "Y", "976": "Ġregion", "977": "ĠPress", "978": "ĠNow", "979": "Ġson", "980": "Ġspace", "981": "Ġleading", "982": "Ġstates", "983": "Ġweekend", "984": "ĠÂ£", "985": "Ġmother", "986": "Ġprevious", "987": "ĠUK", "988": "ĠMichael", "989": "Ġleave", "990": "est", "991": "em", "992": "Ġz", "993": "ĠSome", "994": "ors", "995": "out", "996": "15", "997": "Ġwar", "998": "Ġwebsite", "999": "Ġstar", "1000": "X", "1001": "ro", "1002": "Ġtarget", "1003": "Ġhimself", "1004": "Ġturn", "1005": "ĠEurope", "1006": "Ġworked", "1007": "Ġenergy", "1008": "Ġscored", "1009": "Ġ*", "1010": "Ġsoon", "1011": "Ġball", "1012": "ĠTV", "1013": "Ġannual", "1014": "Ġ2013", "1015": "Ġrace", "1016": "ĠInternational", "1017": "'d", "1018": "ĠMarket", "1019": "Ġconference", "1020": "io", "1021": "Ġo", "1022": "Ġchanges", "1023": "ig", "1024": "Ġofficers", "1025": "Ġinside", "1026": "Ġform", "1027": "Ġpublished", "1028": "Ġphone", "1029": "Ġco", "1030": "Ġlegal", "1031": "Ġexecutive", "1032": "Ġfight", "1033": "ings", "1034": "Ġhope", "1035": "Ġsummer", "1036": "Ġofficer", "1037": "Ġfootball", "1038": "Ġproperty", "1039": "@", "1040": "Ġbook", "1041": "Ġparents", "1042": "Ġcosts", "1043": "ac", "1044": "Ġmanager", "1045": "Ġcreate", "1046": "Ġage", "1047": "Ġemail", "1048": "Ġmarkets", "1049": "Ġmain", "1050": "Ġhuman", "1051": "Ġsent", "1052": "Ġmanagement", "1053": "ĠDay", "1054": "ton", "1055": "Ġcash", "1056": "Ġfocus", "1057": "Ġexpect", "1058": "Ġtraining", "1059": "Ġbecame", "1060": "Ġwhose", "1061": "Ġevents", "1062": "Ġround", "1063": "ĠLe", "1064": "Ġfell", "1065": "Ġabove", "1066": "Ġanalysts", "1067": "Ġtalk", "1068": "Ġsituation", "1069": "ri", "1070": "ated", "1071": "ke", "1072": "Ġwants", "1073": "ag", "1074": "Ġlives", "1075": "om", "1076": "Ġal", "1077": "Ġdemand", "1078": "Ġsafety", "1079": "Ġrest", "1080": "ĠCouncil", "1081": "Ġpersonal", "1082": "Ġsite", "1083": "ĠRussian", "1084": "Ġmid", "1085": "Ġnothing", "1086": "Ġwhole", "1087": "Ġbill", "1088": "Ġsold", "1089": "ĠBritish", "1090": "se", "1091": "Ġremain", "1092": "12", "1093": "Ġforeign", "1094": "Ġshooting", "1095": "Ġstay", "1096": "50", "1097": "ang", "1098": "Ġhospital", "1099": "Ġbad", "1100": "Ġaddress", "1101": "ĠKorea", "1102": "Ġhappened", "1103": "Ġcharges", "1104": "Ġwhite", "1105": "Ġ31", "1106": "If", "1107": "Ġearnings", "1108": "Ġbreak", "1109": "Ġlight", "1110": "Ġterms", "1111": "ĠChinese", "1112": "ĠSenate", "1113": "ana", "1114": "Ġidea", "1115": "ap", "1116": "of", "1117": "Ġnine", "1118": "Ġcompared", "1119": "Ġbuild", "1120": "ard", "1121": "In", "1122": "Ġsimilar", "1123": "Ġgas", "1124": "Ġvictory", "1125": "Ġ2012", "1126": "Ġdebt", "1127": "ĠMar", "1128": "Ġarrested", "1129": "Ġcomment", "1130": "Ġincreased", "1131": "Ġmedical", "1132": "Ġ29", "1133": "ĠJan", "1134": "Ġgroups", "1135": "Ġdespite", "1136": "Ġfall", "1137": "Ġtell", "1138": "Ġworkers", "1139": "Ġtown", "1140": "Ã©", "1141": "Ġwife", "1142": "Ġquestions", "1143": "Ġcontinued", "1144": "Ġheart", "1145": "Ġmet", "1146": "Ġbrought", "1147": "Ġhelped", "1148": "ĠCongress", "1149": "Ġstep", "1150": "Ġfather", "1151": "Ġmoment", "1152": "Ġproduct", "1153": "Ġprobably", "1154": "Ġlargest", "1155": "Ġvehicle", "1156": "ĠEngland", "1157": "Ġallow", "1158": "Ġstarting", "1159": "Ġkids", "1160": "Ġincident", "1161": "Ġnet", "1162": "Ġrates", "1163": "ĠRead", "1164": "Ġpressure", "1165": "Ġincluded", "1166": "Ġread", "1167": "Ġissued", "1168": "ol", "1169": "Ġeither", "1170": "Ġefforts", "1171": "Ġincludes", "1172": "ĠRepublican", "1173": "ish", "1174": "âĢ¦", "1175": "Ġgoals", "1176": "aj", "1177": "Ġen", "1178": "x", "1179": "Ġraised", "1180": "au", "1181": "Ġlonger", "1182": "ut", "1183": "Ġwatch", "1184": "ĠTexas", "1185": "You", "1186": "Ġrange", "1187": "nd", "1188": "Ġfunds", "1189": "Ġremains", "1190": "ĠMark", "1191": "Ġ60", "1192": "Ġque", "1193": "sh", "1194": "Ġinterview", "1195": "Ġrather", "1196": "Ġresidents", "1197": "Ġgrowing", "1198": "Ġpre", "1199": "Ġpaid", "1200": "Ġcases", "1201": "ĠReuters", "1202": "Ġdifficult", "1203": "Ġsign", "1204": "ĠGoogle", "1205": "Ġhttps", "1206": "ĠPaul", "1207": "Ġliving", "1208": "day", "1209": "ĠQ", "1210": "iz", "1211": "ĠRed", "1212": "Ġland", "1213": "They", "1214": "ĠRoad", "1215": "_", "1216": "ĠThese", "1217": "Ġview", "1218": "Ġagency", "1219": "Ġreason", "1220": "Ġallowed", "1221": "ĠAustralia", "1222": "az", "1223": "ĠRe", "1224": "Ġturned", "1225": "11", "1226": "Ġnation", "1227": "Ġready", "1228": "Ġpress", "1229": "Ġbudget", "1230": "Ġdaily", "1231": "ĠChief", "1232": "Ġfamilies", "1233": "Ġsignificant", "1234": "ĠFirst", "1235": "Ġthemselves", "1236": "Ġj", "1237": "Ġruns", "1238": "Ġaccused", "1239": "Ġtakes", "1240": "Ġspent", "1241": "Ġvia", "1242": "ot", "1243": "ina", "1244": "25", "1245": "land", "1246": "Ġexample", "1247": "Ġauthorities", "1248": "Ġdate", "1249": "Ġended", "1250": "all", "1251": "Reuters", "1252": "Ġbusinesses", "1253": "ans", "1254": "Ġdetails", "1255": "Ġground", "1256": "Ġpretty", "1257": "ĠApple", "1258": "ation", "1259": "ĠSmith", "1260": "ĠCompany", "1261": "ĠFlorida", "1262": "Ġdrug", "1263": "Ġresponse", "1264": "one", "1265": "Ġeducation", "1266": "Ġmean", "1267": "Ġleague", "1268": "Ġanyone", "1269": "Ġminister", "1270": "Ġtitle", "1271": "Ġadding", "1272": "Ġproblems", "1273": "Ġopening", "1274": "Ġconditions", "1275": "Ġred", "1276": "Ġdecided", "1277": "Å", "1278": "Ġposted", "1279": "term", "1280": "Ġamount", "1281": "ĠEU", "1282": "Ġsuccess", "1283": "Ġevidence", "1284": "ĠObama", "1285": "Ġaddition", "1286": "Ġprovided", "1287": "ĠLos", "1288": "Ġagreement", "1289": "Ġstage", "1290": "ens", "1291": "Ġrelationship", "1292": "ĠGeneral", "1293": "Ġsector", "1294": "Ġstudent", "1295": "ating", "1296": "Ġtest", "1297": "\",", "1298": "Ġwinning", "1299": "Ġfelt", "1300": "Ġsource", "1301": "Z", "1302": "Ġseems", "1303": "Ġcause", "1304": "Ġschools", "1305": "Ġdrive", "1306": "Ġensure", "1307": "Ġhuge", "1308": "ĠMy", "1309": "ĠHealth", "1310": "Ġscene", "1311": "Ġgiving", "1312": "Ġcenter", "1313": "Ġpositive", "1314": "Ġyards", "1315": "Ġjobs", "1316": "Ġaccount", "1317": "Ġheard", "1318": "Ġquality", "1319": "Ġways", "1320": "Ġimmediately", "1321": "Ġemployees", "1322": "are", "1323": "Ġpass", "1324": "ĠCEO", "1325": "Ġreceive", "1326": "Ġlooks", "1327": "ĠAfrica", "1328": "Ġthroughout", "1329": "led", "1330": "Ġrelated", "1331": "Ġsell", "1332": "ĠUnion", "1333": "ĠPhoto", "1334": "ter", "1335": "Ġquickly", "1336": "ĠHow", "1337": "Ġvarious", "1338": "Ġreach", "1339": "Ġpick", "1340": "Ġcharged", "1341": "Ġquite", "1342": "ent", "1343": "q", "1344": "ins", "1345": "Ġphoto", "1346": "Ġunderstand", "1347": "ĠâĢ¢", "1348": "Ġreached", "1349": "Ġtrack", "1350": "uk", "1351": "Ġeffort", "1352": "ville", "1353": "Ġcentral", "1354": "Ġdaughter", "1355": "Ġcontract", "1356": "Ġinjury", "1357": "Ġopened", "1358": "Ġ($", "1359": "Ġstraight", "1360": "17", "1361": "Ġcredit", "1362": "ĠIndian", "1363": "Ġsexual", "1364": "Ġworks", "1365": "Ġeasy", "1366": "18", "1367": "Ġclosed", "1368": "Ġh", "1369": "Ġhappen", "1370": "Ġforce", "1371": "ler", "1372": "Ġhappy", "1373": "Ġshared", "1374": "Ġoverall", "1375": "Ġmoving", "1376": "á", "1377": "Ġprojects", "1378": "ĠBlack", "1379": "Ġconcerns", "1380": "Ġclass", "1381": "Ġtried", "1382": "Ġappeared", "1383": "Ġcontent", "1384": "ĠDistrict", "1385": "Ġterm", "1386": "Ġinstead", "1387": "ĠOffice", "1388": "Ġcontinues", "1389": "Ġlevels", "1390": "Ġafternoon", "1391": "Ġfund", "1392": "Ġsale", "1393": "Ġdriver", "1394": "Ġask", "1395": "Ġcannot", "1396": "ner", "1397": "end", "1398": "ĠHere", "1399": "field", "1400": "Ġstore", "1401": "www", "1402": "Ġcertain", "1403": "Ġself", "1404": "Ġdollar", "1405": "ĠHer", "1406": "Ġpopular", "1407": "Ġfollow", "1408": "Ġspending", "1409": "by", "1410": "Ġmoved", "1411": "Ġgoes", "1412": "Ġcreated", "1413": "Ġstand", "1414": "Ġoperations", "1415": "Ġlooked", "1416": "Ġtreatment", "1417": "ov", "1418": "Ġdistrict", "1419": "Ġsigned", "1420": "Ġhands", "1421": "Ġmodel", "1422": "ĠAngeles", "1423": "Ġy", "1424": "Ġborder", "1425": "Ġincome", "1426": "ĠLast", "1427": "Ġcharge", "1428": "Ġdriving", "1429": "ĠJapan", "1430": "Ġrise", "1431": "Ġtalks", "1432": "Ġfollowed", "1433": "Ġpreviously", "1434": "Ġusers", "1435": "Ġfunding", "1436": "ĠJohnson", "1437": "Ġ", "1438": "ou", "1439": "ai", "1440": "Ġnamed", "1441": "Ġfriend", "1442": "ĠNov", "1443": "Ġdefense", "1444": "ĠBritain", "1445": "Ġentire", "1446": "Ġtrading", "1447": "Ġfailed", "1448": "ĠEl", "1449": "Ġclaims", "1450": "Ġcomments", "1451": "Ġbeat", "1452": "ib", "1453": "Ġbasis", "1454": "ĠJones", "1455": "Ġpresent", "1456": "ĠBe", "1457": "Ġdouble", "1458": "Ġrose", "1459": "ite", "1460": "Ġability", "1461": "Ġoriginal", "1462": "Ġdead", "1463": "ĠCommission", "1464": "ĠMe", "1465": "Ġcompetition", "1466": "Ġ2011", "1467": "Ġknew", "1468": "Ġmaterial", "1469": "av", "1470": "ĠFrance", "1471": "Ġscore", "1472": "Ġsense", "1473": "Ġserious", "1474": "Ġconfirmed", "1475": "Ġanti", "1476": "Ġviolence", "1477": "Ġimprove", "1478": "son", "1479": "Ã³", "1480": "ĠAP", "1481": "Ġsh", "1482": "Ġhost", "1483": "ĠMike", "1484": "Ġpatients", "1485": "ĠNFL", "1486": "Ġcrisis", "1487": "Ġrevealed", "1488": "ach", "1489": "ĠPrime", "1490": "Ġbuilt", "1491": "ĠNot", "1492": "Ġrules", "1493": "Ġelse", "1494": "Ġdepartment", "1495": "Ġitself", "1496": "ise", "1497": "500", "1498": "Ġcomplete", "1499": "ion", "1500": "Ġtrial", "1501": "ĠBay", "1502": "ĠDec", "1503": "Ġattention", "1504": "Ġtravel", "1505": "ĠCentral", "1506": "ry", "1507": "Ġagreed", "1508": "Ġmind", "1509": "ĠMc", "1510": "Ġ70", "1511": "Ġcontact", "1512": "ari", "1513": "ĠTimes", "1514": "Ġspot", "1515": "ĠFrench", "1516": "Ġgets", "1517": "op", "1518": "Ġbrand", "1519": "Ġcalls", "1520": "Ġbanks", "1521": "Ġdesign", "1522": "Ġsafe", "1523": "Ġoffers", "1524": "Ġpractice", "1525": "ĠOf", "1526": "Ã¡", "1527": "ling", "1528": "Ġtrue", "1529": "off", "1530": "Ġnumbers", "1531": "Ġfun", "1532": "Ġlearn", "1533": "Ġmultiple", "1534": "ĠIs", "1535": "res", "1536": "als", "1537": "Ġcommon", "1538": "ized", "1539": "Ġchallenge", "1540": "Ġcommittee", "1541": "ĠOur", "1542": "Ġbase", "1543": "ani", "1544": "ĠAssociation", "1545": "ung", "1546": "Ġnetwork", "1547": "ĠBrown", "1548": "Ġapproach", "1549": "16", "1550": "Ġfinished", "1551": "Ġreview", "1552": "Ġrequired", "1553": "Ġapp", "1554": "ĠMan", "1555": "ĠâĢ¦", "1556": "twitter", "1557": "ĠDemocratic", "1558": "13", "1559": "Ġevening", "1560": "ĠTom", "1561": "Ã¤", "1562": "ĠAssociated", "1563": "ĠCanadian", "1564": "Ġcollege", "1565": "Ġspokesman", "1566": "Ġarticle", "1567": "Ġtowards", "1568": "ĠChicago", "1569": "Ġmovie", "1570": "14", "1571": "ity", "1572": "Ġforces", "1573": "ĠChris", "1574": "ĠDemocrats", "1575": "Ġfeatures", "1576": "Ġhearing", "1577": "ĠX", "1578": "ĠAlso", "1579": "Ġmessage", "1580": "age", "1581": "Ġnoted", "1582": "ĠSuper", "1583": "Ġthousands", "1584": "aw", "1585": "ĠBill", "1586": "ĠAr", "1587": "ĠLa", "1588": "ip", "1589": "Ġ/", "1590": "ĠDuring", "1591": "Ġnote", "1592": ".)", "1593": "Ġwrong", "1594": "if", "1595": "Ġpassed", "1596": "ĠTwo", "1597": "Ġdie", "1598": ",'", "1599": "ĠDon", "1600": "ĠGermany", "1601": "Ġletter", "1602": "Ġdescribed", "1603": "ĠIran", "1604": "ĠWilliams", "1605": "Ġparticularly", "1606": "Ġadd", "1607": "Ġconversation", "1608": "ĠSe", "1609": "Ġhighest", "1610": "be", "1611": "Ġhomes", "1612": "Ġsports", "1613": "Ġgone", "1614": "ĠAd", "1615": "Ġel", "1616": "Ġopportunities", "1617": "Ġwords", "1618": "Ġleaving", "1619": "ĠChristmas", "1620": "As", "1621": "ĠGovernment", "1622": "Ġsimply", "1623": "Ġhusband", "1624": "ĠResearch", "1625": "ĠMexico", "1626": "ates", "1627": "ale", "1628": "ĠGreen", "1629": "$", "1630": "od", "1631": "ĠHall", "1632": "Ġnatural", "1633": "Ġoperating", "1634": "les", "1635": "ations", "1636": "ĠKim", "1637": "Ġgold", "1638": "ok", "1639": "Ġprovides", "1640": "(", "1641": "ell", "1642": "Ġbegin", "1643": "ĠParty", "1644": "back", "1645": "ĠAmazon", "1646": "19", "1647": "Ġmajority", "1648": "ĠEven", "1649": "Ġcheck", "1650": "Ġweather", "1651": "Ġorganization", "1652": "Ġstories", "1653": "ĠCar", "1654": "Ġforced", "1655": "ĠGeorge", "1656": "Ġwalk", "1657": "ong", "1658": "Ġfiled", "1659": "ĠJustice", "1660": "Ġlaunched", "1661": "Ġoffered", "1662": "Ġwww", "1663": "Ġconstruction", "1664": "ĠBen", "1665": "Ġserved", "1666": "Ġ...", "1667": "Ġparts", "1668": "Ġcancer", "1669": "Ġguys", "1670": "Reporting", "1671": "ash", "1672": "less", "1673": "Ġleadership", "1674": "ĠCommittee", "1675": "Ġregular", "1676": "Ġcouncil", "1677": "Ġcars", "1678": "ĠDirector", "1679": "Ġjudge", "1680": "Ġvictims", "1681": "ĠDaily", "1682": "Ġkept", "1683": "Ġeffect", "1684": "Ġbeyond", "1685": "pm", "1686": "Ġtalking", "1687": "Ġconsidered", "1688": "ore", "1689": "ĠAdvertisement", "1690": "Ġst", "1691": "ED", "1692": "Ġmiddle", "1693": "Ġraise", "1694": "we", "1695": "Ġclaimed", "1696": "ino", "1697": "Ġalleged", "1698": "ĠPro", "1699": "ĠScott", "1700": "ĠOct", "1701": "Ġconsider", "1702": "ĠShare", "1703": "Ġtraffic", "1704": "ĠAfrican", "1705": "Ġcouldn", "1706": "Ġtoward", "1707": "Ġsearch", "1708": "But", "1709": "Ġlaunch", "1710": "Ġinjured", "1711": "That", "1712": "Ġalthough", "1713": "Ġactivities", "1714": "Ġchanged", "1715": "Ġsources", "1716": "Ġmissing", "1717": "Ġu", "1718": "Ġ35", "1719": "Ġcover", "1720": "ised", "1721": "Ġ|", "1722": "ow", "1723": "ES", "1724": "Ġdecades", "1725": "ich", "1726": "Ġcaused", "1727": "Ġelections", "1728": "ane", "1729": "IS", "1730": "Ġfeet", "1731": "ĠBar", "1732": "Ġversion", "1733": "Ġgrow", "1734": "Ġvehicles", "1735": "Ġoptions", "1736": "Ġindividual", "1737": "Ġenvironment", "1738": "ĠRobert", "1739": "ĠValley", "1740": "ĠFrom", "1741": "per", "1742": "ara", "1743": "Ġsystems", "1744": "Ġprotect", "1745": "ĠKing", "1746": "Ġinjuries", "1747": "Ġfinally", "1748": "Ġnuclear", "1749": "40", "1750": "Ġratio", "1751": "Ġgun", "1752": "ĠPakistan", "1753": "ĠManagement", "1754": "ĠAir", "1755": "ce", "1756": "Ġopposition", "1757": "ment", "1758": "ick", "1759": "Ġpro", "1760": "Ġact", "1761": "Ġplatform", "1762": "Ġlack", "1763": "Ġpair", "1764": "Ġ500", "1765": "Ġcalling", "1766": "ary", "1767": "Ġprograms", "1768": "Ġscheduled", "1769": "Ġfast", "1770": "Ġjoined", "1771": "ĠWar", "1772": "ĠEditing", "1773": "ĠSince", "1774": "ĠRyan", "1775": "ĠMac", "1776": "ĠBig", "1777": "ĠLake", "1778": "Ġdigital", "1779": "When", "1780": "ue", "1781": "Ġassets", "1782": "Ġseeing", "1783": "ĠAct", "1784": "Ġpartner", "1785": "ĠBoard", "1786": "Ġbeginning", "1787": "Ġsupply", "1788": "Ġmiles", "1789": "Ġprison", "1790": "ons", "1791": "ĠAmericans", "1792": "ub", "1793": "ĠOr", "1794": "me", "1795": "Ġbenefits", "1796": "Ġbenefit", "1797": "Ġmeasures", "1798": "Ġhear", "1799": "Ġparties", "1800": "Ġsuccessful", "1801": "ĠJust", "1802": "Ġvictim", "1803": "Ġblock", "1804": "Ġlimited", "1805": "Ġtrip", "1806": "ĠPeople", "1807": "Ġserve", "1808": "Ġart", "1809": "ism", "1810": "Ġwide", "1811": "ĠSch", "1812": "Ġ80", "1813": "ĠThomas", "1814": "Ġ90", "1815": "Ġstocks", "1816": "Ġgirl", "1817": "ĠAsia", "1818": "Ġseeking", "1819": "Ġcertainly", "1820": "ĠServices", "1821": "ĠCollege", "1822": "Ġcommunities", "1823": "Ġextra", "1824": "Ġ2010", "1825": "ness", "1826": "Ġholding", "1827": "ous", "1828": "Ġtough", "1829": "ade", "1830": "Ġmobile", "1831": "Ġowns", "1832": "ĠDo", "1833": "ĠFire", "1834": "Ġspoke", "1835": "Ġreturned", "1836": "Ġsize", "1837": "Ġcriminal", "1838": "ĠInstagram", "1839": "Ġoffering", "1840": "ĠGod", "1841": "ĠService", "1842": "Ġpage", "1843": "her", "1844": "Ġdeep", "1845": "wood", "1846": "Ġcrime", "1847": "ĠSports", "1848": "ile", "1849": "ĠGlobal", "1850": "Ġproposed", "1851": "ain", "1852": "Ġsession", "1853": "ĠFederal", "1854": "ĠSyria", "1855": "Ġch", "1856": "Ġthreat", "1857": "Ġallegations", "1858": "ĠRepublicans", "1859": "ĠGerman", "1860": "Ġstrategy", "1861": "Ġcommercial", "1862": "ING", "1863": "ĠSecretary", "1864": "Q", "1865": "Ġreporters", "1866": "100", "1867": "ĠCapital", "1868": "ĠBoth", "1869": "ĠPost", "1870": "ĠIsrael", "1871": "Ġsave", "1872": "ts", "1873": "ill", "1874": "Ġdrop", "1875": "Ġreserved", "1876": "ĠMany", "1877": "Ġavoid", "1878": "Ġ200", "1879": "iv", "1880": "Ġdamage", "1881": "Ġcondition", "1882": "Ġdropped", "1883": "Ġdoor", "1884": "Ġplanning", "1885": "ire", "1886": "Ġcard", "1887": "Ġdesigned", "1888": "Ġreduce", "1889": "AN", "1890": "ĠUn", "1891": "ford", "1892": "ĠThen", "1893": "Ġpic", "1894": "ĠCopyright", "1895": "Ġrain", "1896": "ĠMartin", "1897": "Ġdomestic", "1898": "45", "1899": "ge", "1900": "Ġmurder", "1901": "Ġspeech", "1902": "line", "1903": "Ġhelping", "1904": "Ġplanned", "1905": "Ġfeature", "1906": "ud", "1907": "Ġtype", "1908": "ham", "1909": "ĠPublic", "1910": "ja", "1911": "Ġinsurance", "1912": "Ġattacks", "1913": "ĠCorp", "1914": "Ġforecast", "1915": "Ġresources", "1916": "ma", "1917": "?\"", "1918": "ĠAm", "1919": "ĠSept", "1920": "Ġpush", "1921": "Ġattorney", "1922": "23", "1923": "Ġemergency", "1924": "Ġwinner", "1925": "Ġblood", "1926": "Ġnorth", "1927": "ĠFeb", "1928": "Ġbaby", "1929": "Ġfloor", "1930": "Ġspend", "1931": "Ġex", "1932": "Ġdollars", "1933": "Ġunit", "1934": "ĠHill", "1935": "Ġder", "1936": "ĠAbout", "1937": "Ġalone", "1938": "ization", "1939": "Ġpresidential", "1940": "Ġactivity", "1941": "ĠTHE", "1942": "ee", "1943": "ber", "1944": "ĠOther", "1945": "Ġowner", "1946": "Ġhour", "1947": "Ġcities", "1948": "Ġanswer", "1949": "ide", "1950": "Ġfully", "1951": "ek", "1952": "ists", "1953": "Ġcoverage", "1954": "Ġvs", "1955": "Ġfigure", "1956": "Ġpopulation", "1957": "org", "1958": "Ġsnow", "1959": "Ġbecoming", "1960": "ĠSam", "1961": "ĠCarolina", "1962": "Ġjoin", "1963": "Ġprofit", "1964": "Ġitems", "1965": "Ġindex", "1966": "Ġanalysis", "1967": "Ġtournament", "1968": "Ġstake", "1969": "Ġperfect", "1970": "way", "1971": "Ġband", "1972": "Ġgirls", "1973": "Ġoption", "1974": "Ġplays", "1975": "oc", "1976": "Ġproviding", "1977": "ÃŃ", "1978": "24", "1979": "Ġwouldn", "1980": "Ġones", "1981": "Ġdeclined", "1982": "Ġwritten", "1983": "Ġvoters", "1984": "Ġcandidate", "1985": "Ġsuspect", "1986": "Ġpolicies", "1987": "Ġpeace", "1988": "ast", "1989": "Ġparticular", "1990": "for", "1991": "Ġhopes", "1992": "Ġstation", "1993": "ĠMost", "1994": "Ġspeak", "1995": "ĠRiver", "1996": "Ġasking", "1997": "Ġstatements", "1998": "Ġfifth", "1999": "ha", "2000": "ĠNigeria", "2001": "af", "2002": "Ġexplained", "2003": "Ġbar", "2004": "Ġhousing", "2005": "ĠSanta", "2006": "Ġidentified", "2007": "Ġsimple", "2008": "Ġcritical", "2009": "ĠClub", "2010": "ĠSecurity", "2011": "ĠLike", "2012": "Ġstarts", "2013": "art", "2014": "Ġstreet", "2015": "Ġreality", "2016": "Ġheavy", "2017": "Ġprogress", "2018": "Ġshowing", "2019": "Ġchallenges", "2020": "Ġban", "2021": "Ġcommitted", "2022": "35", "2023": "»", "2024": "Ġdirectly", "2025": "Ġaren", "2026": "Ġclaim", "2027": "ĠWestern", "2028": "ind", "2029": "Ġgives", "2030": "ĠSaudi", "2031": "Ġchoice", "2032": "ĠTh", "2033": "Ġapproved", "2034": "Ġlocated", "2035": "Ġarrived", "2036": "22", "2037": "Ġcaught", "2038": "Ġprofessional", "2039": "Ġmissed", "2040": "Ġculture", "2041": "ĠYear", "2042": "ĠOhio", "2043": "ĠLtd", "2044": "ĠAnother", "2045": "Ġseem", "2046": "Ġbelieves", "2047": "Ġbelieved", "2048": "Ġcharacter", "2049": "ĠAug", "2050": "red", "2051": "Ġfine", "2052": "Ġprior", "2053": "Ġthinking", "2054": "Ġhttp", "2055": "Ġ+", "2056": "Ġzone", "2057": "Ġputting", "2058": "Ġcrash", "2059": "ĠAustralian", "2060": "ĠAb", "2061": "Ġfocused", "2062": "ĠREUTERS", "2063": "ĠFox", "2064": "ĠSp", "2065": "Ġtraditional", "2066": "Ġanalyst", "2067": "Ġwait", "2068": "IT", "2069": "Ġrequest", "2070": "ru", "2071": "ians", "2072": "ize", "2073": "Ġfinish", "2074": "Ġlaws", "2075": "Ġran", "2076": "ER", "2077": "Ġsouth", "2078": "Ġspeed", "2079": "Ġmovement", "2080": "Ġassault", "2081": "Ġexchange", "2082": "Ġappear", "2083": "ĠSun", "2084": "Ġle", "2085": "Ġmaybe", "2086": "Ġlosing", "2087": "Ġsubject", "2088": "ive", "2089": "mer", "2090": "ĠBusiness", "2091": "ĠBl", "2092": "Ġappears", "2093": "Ġadvantage", "2094": "ĠLee", "2095": "ada", "2096": "ĠUnder", "2097": "Ġprevent", "2098": "Ġrespect", "2099": "Ġsex", "2100": "Ġcentre", "2101": "ĠJoe", "2102": "ado", "2103": "Ġtable", "2104": "Ġequipment", "2105": "Ġfair", "2106": "Ġtour", "2107": "Ġ32", "2108": "ĠFinancial", "2109": "Ġcounty", "2110": "Ġdevices", "2111": "Ġcustomer", "2112": "Ġinfrastructure", "2113": "Ġexpectations", "2114": "Ġfacing", "2115": "Ġupon", "2116": "Ġcross", "2117": "ĠOpen", "2118": "AL", "2119": "Ġquick", "2120": "Ġattempt", "2121": "Ġcompleted", "2122": "Ġfacility", "2123": "Ġconfidence", "2124": "ĠSupreme", "2125": "Ġpiece", "2126": "our", "2127": "Ġplaces", "2128": "Ġsometimes", "2129": "Ġpoor", "2130": "Ġstorm", "2131": "Ġhot", "2132": "Ġaffected", "2133": "na", "2134": "Ġabuse", "2135": "ĠMs", "2136": "Ġword", "2137": "over", "2138": "Ġbrother", "2139": "Ġnecessary", "2140": "Ġeventually", "2141": "ĠStar", "2142": "Ġsend", "2143": "Ġboy", "2144": "ĠRs", "2145": "Ġremember", "2146": "21", "2147": "Ġclimate", "2148": "Ġcapacity", "2149": "Ġresponsible", "2150": "ĠMatt", "2151": "month", "2152": "Ġsuffered", "2153": "%.", "2154": "og", "2155": "ĠPeter", "2156": "Ġ,", "2157": "Ġfeeling", "2158": "ze", "2159": "Ġbuying", "2160": "oy", "2161": "ij", "2162": "Ġbought", "2163": "Ġactions", "2164": "Ġowned", "2165": "Ġ___", "2166": "Ġphysical", "2167": "Ġspecific", "2168": "Ġbattle", "2169": "ĠEnergy", "2170": "Ġpicture", "2171": "Ġactive", "2172": "Ġindividuals", "2173": "Ġguy", "2174": "Ġregional", "2175": "Ġbond", "2176": "ows", "2177": "ĠToronto", "2178": "Ġrule", "2179": "Ġdevelop", "2180": "Ġcrowd", "2181": "Ġguilty", "2182": "Ġfemale", "2183": "Ġselling", "2184": "ĠFollow", "2185": "Ġmyself", "2186": "ata", "2187": "Ġdevice", "2188": "Ġreasons", "2189": "Ġrecords", "2190": "Ġfighting", "2191": "ON", "2192": "ities", "2193": "ĠHome", "2194": "Ġstatus", "2195": "Ġplant", "2196": "Ġdrugs", "2197": "ĠChurch", "2198": "Ġcompletely", "2199": "Ġdisease", "2200": "Ġhighly", "2201": "ĠParis", "2202": "Ġdecade", "2203": "Ġowners", "2204": "Ġwall", "2205": "Ġcamp", "2206": "ĠSteve", "2207": "Ġreporting", "2208": "Ġearned", "2209": "ĠImages", "2210": "Ġexisting", "2211": "ĠSen", "2212": "Ġconcern", "2213": "Ġhundreds", "2214": "Ġsong", "2215": "Ġknows", "2216": "Ġunique", "2217": "Ġlose", "2218": "ĠKh", "2219": "Ġapproximately", "2220": "Ġhaven", "2221": "Ġpark", "2222": "Ġindependent", "2223": "ĠAlthough", "2224": "ĠAndrew", "2225": "Ġpaper", "2226": "Ġdeveloped", "2227": "Ġrising", "2228": "Ġdirect", "2229": "Ġpurchase", "2230": "Ġexactly", "2231": "Ġq", "2232": "Ġmassive", "2233": "Ġbox", "2234": "Ġchampion", "2235": "ĠClinton", "2236": "Ġvoice", "2237": "Ġarrest", "2238": "ĠKorean", "2239": "Ġlearning", "2240": "ĠVirginia", "2241": "Ġsa", "2242": "Ġpar", "2243": "Ġchairman", "2244": "Ġagencies", "2245": "Ġhealthy", "2246": "ĠThose", "2247": "Ġpowerful", "2248": "Ġ45", "2249": "Ġdifference", "2250": "ĠJackson", "2251": "Ġenforcement", "2252": "Ġdividend", "2253": "qu", "2254": "Ġenjoy", "2255": "Ġruling", "2256": "Ġongoing", "2257": "Ġsoftware", "2258": "ks", "2259": "Ġlocation", "2260": "Ġmostly", "2261": "Ġcandidates", "2262": "men", "2263": "Ġbroke", "2264": "What", "2265": "ĠBr", "2266": "Ġ2008", "2267": "Ġconsumer", "2268": "Ġdiscuss", "2269": "Ġdi", "2270": "Ġprimary", "2271": "ĠEn", "2272": "Ġgreen", "2273": "Ġconcerned", "2274": "Ġimage", "2275": "ĠPremier", "2276": "ĠMeanwhile", "2277": "Ġfired", "2278": "ĠBoston", "2279": "ann", "2280": "Ġcamera", "2281": "Ġtraded", "2282": "Ġhasn", "2283": "Ġexcited", "2284": "Ġincreasing", "2285": "ĠDespite", "2286": "Ġcitizens", "2287": "Ġeuro", "2288": "Ġreportedly", "2289": "Ġminute", "2290": "ĠWill", "2291": "ĠLLC", "2292": "Ġsp", "2293": "ĠMichigan", "2294": "Ġstopped", "2295": "Ġeye", "2296": "Ġdenied", "2297": "Ġmodern", "2298": "ĠWall", "2299": "Ġdefinitely", "2300": "point", "2301": "Ġlines", "2302": "Ġpolitics", "2303": "Ġhotel", "2304": "Ġretail", "2305": "Ġstated", "2306": "ĠOver", "2307": "Ġgrew", "2308": "Ġbroadcast", "2309": "Ġlegislation", "2310": "Ġfresh", "2311": "Ġbid", "2312": "Ġmanaged", "2313": "Ġsociety", "2314": "Ġscoring", "2315": "ĠGet", "2316": "Ġintelligence", "2317": "Ġholiday", "2318": "Ġgovernor", "2319": "Ġestimated", "2320": "Ġexperts", "2321": "ĠJeff", "2322": "Ġstruck", "2323": "Ġhits", "2324": "Ġcarry", "2325": "Ġplaced", "2326": "Ġstores", "2327": "Ġexpressed", "2328": "Ġvalued", "2329": "Ġad", "2330": "Ġtwice", "2331": "ala", "2332": "Ġdisplay", "2333": "Ġusually", "2334": "Ġresponded", "2335": "Ġdog", "2336": "AS", "2337": "ĠFed", "2338": "Ġ2009", "2339": "Ġdocuments", "2340": "Ġnormal", "2341": "Ġtrain", "2342": "Ġfl", "2343": "Ġshown", "2344": "ĠEd", "2345": "Ġsort", "2346": "Ġallegedly", "2347": "Ġshots", "2348": "ka", "2349": "Ġaccounts", "2350": "Ġyesterday", "2351": "Ġcreating", "2352": "Ġchurch", "2353": "Ġbus", "2354": "Ġaward", "2355": "Ġequity", "2356": "Ġphotos", "2357": "Ġ33", "2358": "Ġfiscal", "2359": "je", "2360": "Ġconsumers", "2361": "ĠManchester", "2362": "no", "2363": "ĠKevin", "2364": "Ġgain", "2365": "Ġcorporate", "2366": "Ġcivil", "2367": "ĠMiddle", "2368": "ally", "2369": "Ġsound", "2370": "ĠEnglish", "2371": "IC", "2372": "Ġwinds", "2373": "Ġworst", "2374": "ĠGrand", "2375": "Ġeffective", "2376": "ĠIsland", "2377": "Ġdrivers", "2378": "Ġfan", "2379": "pe", "2380": "Ġsides", "2381": "ĠGo", "2382": "Ġclean", "2383": "âĢĵ", "2384": "Ġtelevision", "2385": "ĠJr", "2386": "Ġallows", "2387": "My", "2388": "Ġgreater", "2389": "ance", "2390": "Ġdecisions", "2391": "Ġrestaurant", "2392": "ĠHospital", "2393": "ĠTr", "2394": "Ġbalance", "2395": "Ġmph", "2396": "Ġkeeping", "2397": "Ġseconds", "2398": "Ġweapons", "2399": "ert", "2400": "Ġpain", "2401": "ass", "2402": "Ġsteps", "2403": "ger", "2404": "ĠBrexit", "2405": "Ġremaining", "2406": "Ġbringing", "2407": "ure", "2408": "Ġweight", "2409": "And", "2410": "Ġwriting", "2411": "Photo", "2412": "ĠChristian", "2413": "ob", "2414": "Ġsport", "2415": "Ġfigures", "2416": "Ġtrust", "2417": "Ġskills", "2418": "Ġseat", "2419": "Ġfaces", "2420": "ck", "2421": "Ġborn", "2422": "Ġsuper", "2423": "Ġfuel", "2424": "Ġdel", "2425": "Ġmeant", "2426": "ica", "2427": "Ġjustice", "2428": "Ġspring", "2429": "Ġkilling", "2430": "Ġnegative", "2431": "ĠRichard", "2432": "Ġund", "2433": "Ġfactors", "2434": "Ġsigns", "2435": "Ġlearned", "2436": "ĠGame", "2437": "Ġaudience", "2438": "Ġdeliver", "2439": "Ġillegal", "2440": "Ġblue", "2441": "Ġscreen", "2442": "Ġremained", "2443": "Ġannouncement", "2444": "IN", "2445": "Ġwaiting", "2446": "Ġthanks", "2447": "Ġimmigration", "2448": "ĠFBI", "2449": "Ġwarned", "2450": "Ġmeasure", "2451": "Ġdraw", "2452": "Ġpositions", "2453": "Ġdebut", "2454": "ĠMedia", "2455": "Ġallowing", "2456": "air", "2457": "hen", "2458": "Ġmark", "2459": "ys", "2460": "Ġprepared", "2461": "ĠVegas", "2462": "ep", "2463": "ice", "2464": "2018", "2465": "Ġdefensive", "2466": "60", "2467": "ĠBeach", "2468": "Ġpulled", "2469": "£", "2470": "Ġlawyer", "2471": "Ġcast", "2472": "Ġsolution", "2473": "Ġeyes", "2474": "Ġmarketing", "2475": "ĠFoundation", "2476": "Ġrisks", "2477": "ĠToday", "2478": "za", "2479": "Ġdraft", "2480": "Ġice", "2481": "26", "2482": "ĠHar", "2483": "ĠExecutive", "2484": "Ġtruck", "2485": "ions", "2486": "ĠYour", "2487": "ĠIreland", "2488": "ĠJim", "2489": "Ġha", "2490": "Ġfear", "2491": "Ġ36", "2492": "UR", "2493": "ĠFord", "2494": "Ġwatching", "2495": "ien", "2496": "Ġstyle", "2497": "ĠGood", "2498": "Ġwearing", "2499": "ĠHouston", "2500": "Ġonto", "2501": "Ġboost", "2502": "Ġapplication", "2503": "ĠDan", "2504": "Ġspread", "2505": "ĠDavis", "2506": "Ġstrike", "2507": "els", "2508": "Ġwind", "2509": "Ġinterested", "2510": "Ġguard", "2511": "Ġmission", "2512": "Ġyourself", "2513": "Ġoperation", "2514": "Ġlarger", "2515": "She", "2516": "Ġseasons", "2517": "28", "2518": "27", "2519": "Ġrespond", "2520": "ci", "2521": "ĠCentre", "2522": "Our", "2523": "Ġnames", "2524": "Ġflight", "2525": "Ġquarterback", "2526": "Ġstandard", "2527": "so", "2528": "Ġsuggested", "2529": "ĠMal", "2530": "Ġolder", "2531": "ini", "2532": "Ġperhaps", "2533": "ont", "2534": "ĠInstitute", "2535": "Ġmillions", "2536": "Ġmental", "2537": "ÃĤ", "2538": "ga", "2539": "Ġclients", "2540": "Ġplease", "2541": "Ġloan", "2542": "Ġaware", "2543": "ft", "2544": "int", "2545": "75", "2546": "05", "2547": "AY", "2548": "ĠOut", "2549": "Ġhair", "2550": "ied", "2551": "Ġseemed", "2552": "ene", "2553": "ty", "2554": "NYSE", "2555": "Ġoffensive", "2556": "Ġtaxes", "2557": "Ġinitial", "2558": "ren", "2559": "Ġseparate", "2560": "la", "2561": "ĠMiami", "2562": "AC", "2563": "Ġclearly", "2564": "Ġfit", "2565": "ĠCoast", "2566": "Ġfirms", "2567": "Ġpartners", "2568": "Ġupcoming", "2569": "Ġcold", "2570": "Ġproposal", "2571": "AT", "2572": "Ġshut", "2573": "ĠCommunity", "2574": "Ġnature", "2575": "ĠSal", "2576": "Ġbottom", "2577": "ting", "2578": "ĠClick", "2579": "Ġnice", "2580": "ets", "2581": "Ġhurt", "2582": "itt", "2583": "ama", "2584": "Ġcarried", "2585": "ĠCon", "2586": "rd", "2587": "Ġestate", "2588": "ĠLas", "2589": "ĠLaw", "2590": "ng", "2591": "Ġprotection", "2592": "Ġproduce", "2593": "Ġcurrency", "2594": "Ġhappens", "2595": "ĠPer", "2596": "ney", "2597": "ĠLong", "2598": "Ġfellow", "2599": "Ġcuts", "2600": "Ġreading", "2601": "ano", "2602": "Ġproud", "2603": "ost", "2604": "ĠUN", "2605": "ĠArizona", "2606": "AD", "2607": "Ġhelps", "2608": "Ġwinter", "2609": "Ġfinding", "2610": "ĠGold", "2611": "att", "2612": "ĠWhy", "2613": "Ġbasketball", "2614": "lin", "2615": "ĠCan", "2616": "ĠBowl", "2617": "ial", "2618": "ĠAlex", "2619": "200", "2620": "AM", "2621": "Ġpresence", "2622": "Ġproduced", "2623": "Ġdeveloping", "2624": "Ġregarding", "2625": "Ġdebate", "2626": "Ġvice", "2627": "ĠItaly", "2628": "Ġsu", "2629": "its", "2630": "ator", "2631": "Ġ34", "2632": "Ġcomplex", "2633": "Ġpresented", "2634": "Ġresearchers", "2635": "Ġslow", "2636": "ya", "2637": "Ġsanctions", "2638": "Ġloved", "2639": "Ġseek", "2640": "Ġresponsibility", "2641": "Ġadmitted", "2642": "Ġalbum", "2643": "Ġsolutions", "2644": "Ġfacilities", "2645": "ett", "2646": "ĠGu", "2647": "ĠWell", "2648": "Ġlawmakers", "2649": "Ġmiss", "2650": "ful", "2651": "ĠNick", "2652": "'.", "2653": "Ġfeels", "2654": "Ġprime", "2655": "Ġknowledge", "2656": "Ġdeals", "2657": "ĠTaylor", "2658": "Ġsurvey", "2659": "ĠFrancisco", "2660": "Ġjoint", "2661": "Ġwhom", "2662": "Ġsit", "2663": "01", "2664": "Ġtr", "2665": "Ġorganizations", "2666": "ĠAvenue", "2667": "ĠTheir", "2668": "ĠTim", "2669": "Ġrally", "2670": "game", "2671": "Ġbigger", "2672": "Ġlawsuit", "2673": "Ġrecorded", "2674": "Ġfavorite", "2675": "yard", "2676": "Ġtransaction", "2677": "Ġqu", "2678": "oh", "2679": "Ġinteresting", "2680": "Ġinflation", "2681": "ath", "2682": "Ġstuff", "2683": "Ġindustrial", "2684": "ico", "2685": "TS", "2686": "Ġspeaking", "2687": "Ġlosses", "2688": "ID", "2689": "ĠStadium", "2690": "Ġstars", "2691": "ĠWomen", "2692": "ĠBlue", "2693": "Ġwins", "2694": "Ġdes", "2695": "Ġcompetitive", "2696": "ters", "2697": "Ġpounds", "2698": "Ġdirection", "2699": "Ġinnings", "2700": "ĠBest", "2701": "Ġactor", "2702": "Ġdangerous", "2703": "Ġrequire", "2704": "Ġplus", "2705": "Ġsolid", "2706": "Ġgeneration", "2707": "Ġstrength", "2708": "ĠMary", "2709": "For", "2710": "Ġplenty", "2711": "ĠTeam", "2712": "Ġinfluence", "2713": "Ġfaced", "2714": "Ġes", "2715": "ĠIslamic", "2716": "let", "2717": "ĠDevelopment", "2718": "Ġpath", "2719": "Ġyouth", "2720": "Ġcommitment", "2721": "Ġbeautiful", "2722": "ĠJack", "2723": "ort", "2724": "Ġten", "2725": "Ġattend", "2726": "ars", "2727": "Ã³n", "2728": "Ġviews", "2729": "Ġeuros", "2730": "Ġauthor", "2731": "Ġcore", "2732": "Ġsupporters", "2733": "ĠiPhone", "2734": "Ġfashion", "2735": "Ġsmaller", "2736": "Ġelected", "2737": "Ġuniversity", "2738": "Ġpicked", "2739": "wa", "2740": "Ġordered", "2741": "ĠSc", "2742": "ĠÅ", "2743": "Ġlargely", "2744": "+", "2745": "ĠAttorney", "2746": "Ġpaying", "2747": "AR", "2748": "Ġconnection", "2749": "Ġsetting", "2750": "Ġna", "2751": "ĠRock", "2752": "Ġrecovery", "2753": "ew", "2754": "Ġserving", "2755": "Ġsurprise", "2756": "Ġoccurred", "2757": "Ġdivision", "2758": "Ġtelling", "2759": "Ġmargin", "2760": "Ġ2020", "2761": "Ġsister", "2762": "ĠNBA", "2763": "Ġvoted", "2764": "Ġcon", "2765": "By", "2766": "Ġ49", "2767": "Ġfoot", "2768": "Ã¼", "2769": "ĠTurkey", "2770": "Ġamazing", "2771": "Ġcombined", "2772": "Ġappearance", "2773": "Ġeasily", "2774": "DAY", "2775": "Ġnotes", "2776": "ĠStart", "2777": "Ġlanguage", "2778": "Ġextremely", "2779": "Ġcloudy", "2780": "ĠLet", "2781": "Ġdelivered", "2782": "Ġimproved", "2783": "Ġcollection", "2784": "ĠPM", "2785": "Ġestimates", "2786": "Ġboys", "2787": "izing", "2788": "Ġtext", "2789": "Ġcloser", "2790": "Ġprotest", "2791": "Ġprovince", "2792": "Ġshop", "2793": "Ġsmart", "2794": "de", "2795": "ĠSheriff", "2796": "EN", "2797": "Ġcorner", "2798": "Ġpanel", "2799": "Ġbooks", "2800": "Ġsupported", "2801": "Ġmentioned", "2802": "ver", "2803": "ĠMinistry", "2804": "ĠPrince", "2805": "ĠUSA", "2806": "Ġreceiving", "2807": "Ġchoose", "2808": "ĠIN", "2809": "ĠSpain", "2810": "Ġsection", "2811": "Ġconsidering", "2812": "ĠCor", "2813": "Ġwish", "2814": "Ġwelcome", "2815": "ĠConference", "2816": "ere", "2817": "ĠOfficer", "2818": "Ġhoping", "2819": "Ġportfolio", "2820": "Ġstandards", "2821": "Ġgrand", "2822": "ĠReal", "2823": "Ġsecure", "2824": "ĠCorporation", "2825": "ĠRep", "2826": "ĠKelly", "2827": "Ġstreets", "2828": "Ġsitting", "2829": "Ġslightly", "2830": "ĠInvestment", "2831": "99", "2832": "ond", "2833": "Ġunits", "2834": "Ġvotes", "2835": "Ġsegment", "2836": "Ġchampionship", "2837": "Ġsquad", "2838": "iting", "2839": "ron", "2840": "®", "2841": "Ġem", "2842": "Ġtouch", "2843": "Ġ38", "2844": "Ġceremony", "2845": "Ġdecide", "2846": "Ġapproval", "2847": "So", "2848": "ĠPort", "2849": "Ġsub", "2850": "Ġsc", "2851": "Ġrep", "2852": "ĠWeek", "2853": "Ġupper", "2854": "Ġagree", "2855": "ny", "2856": "Ġmatches", "2857": "ics", "2858": "Ġtweeted", "2859": "Ġheat", "2860": "ĠGreat", "2861": "Ġpenalty", "2862": "Ġmass", "2863": "Ġalongside", "2864": "Ġherself", "2865": "berg", "2866": "Ġscience", "2867": "Ġentered", "2868": "Ġappeal", "2869": "ĠPr", "2870": "Ġfile", "2871": "che", "2872": "ĠReport", "2873": "ĠThree", "2874": "ĠNorthern", "2875": "ĠJordan", "2876": "Ġamid", "2877": "Ġpace", "2878": "Ġjail", "2879": "Ġfinance", 